"Model" = "Модель"; 
"Pre Gain" = "Усиление на входе";
"Low" = "Низкие частоты";
"Mid" = "Средние частоты";
"High" = "Высокие частоты";
"Presence" = "Присутствие";
"Master" = "Мастер";
"Output Level" = "Уровень выхода";
